const ShortDescription = () => {
  return (
    <div className="mb-4 mt-4">
      <p>
        Этот блог создан для хранения полезной информации, заметок и часто используемых команд. Здесь я постараюсь
        размещать инструкции, полезные программы, обзоры и другие записи по IT теме.
      </p>
      <p>
        Нажав на кнопку ниже вы перейдете на GitBook, там можно найти больше систематизированной информации, возможно
        полезной для вас.
      </p>
    </div>
  );
};

export default ShortDescription;
